Repository: iworks/ciasteczka
Catalog: languages/icp-*.po
Languages: pl_pl

source: Blomedia Cookie Policy
pl_pl: Blomedia - polityka plików cookie

source: Display cookie policy message.
pl_pl: Pokazuj informację o cookie.

source: COP url
pl_pl: Adres dokumentu

source: jQuery selector
pl_pl: Element jQuery

source: jQuery selector to append COP message.
pl_pl: Element do którego zostanie doklejna wiadomość

source: COP text
pl_pl: Tekst wiadomości

source: Use %URL% to put COP url.
pl_pl: Użyj %URL% zeby osadzić adres

source: Cookie Policy
pl_pl: Polityka cookie

source: An error occurred while getting the configuration.
pl_pl: Błąd pobierania konfiguracji.

source: Save Changes
pl_pl: Zapisz zmiany
